export const PROJECT_CATEGORY_LIST = [
  {
    id: 'app',
    title: '앱 서비스',
    projectList: [
      {
        id: 1,
        name: 'Cookiee-',
        memberNameList: ['경민서', '윤서희', '조영서', '황수연'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-app-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 2,
        name: 'Pochak',
        memberNameList: ['김다연', '오지수', '하고은', '황수연'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-app-2.png',
        projectSummary: 'IT 기업들의 혁신적인 기술과 동향을 한 곳에 만나보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 3,
        name: 'CalenTime',
        memberNameList: ['김수현', '신진영', '하고은'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-app-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 4,
        name: 'APPS Check',
        memberNameList: ['류미성', '신진영', '이채은'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-app-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
    ],
  },
  {
    id: 'web',
    title: '웹 서비스',
    projectList: [
      {
        id: 5,
        name: '새미새',
        memberNameList: ['김진영', '문채일', '정민주', '최민선'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
    ],
  },
  {
    id: 'new-members',
    title: '신입부원',
    projectList: [
      {
        id: 6,
        name: 'SMSW Web',
        memberNameList: ['경민서'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 7,
        name: 'DevInsight',
        memberNameList: ['류미성'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-2.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 8,
        name: 'Diary',
        memberNameList: ['윤현서'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 9,
        name: 'Basket',
        memberNameList: ['이지은'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 10,
        name: 'Cookcipe',
        memberNameList: ['이채은'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 11,
        name: 'Photoshop',
        memberNameList: ['이해림'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 12,
        name: 'Frame',
        memberNameList: ['정서연'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
      {
        id: 13,
        name: 'Livre',
        memberNameList: ['정지원'],
        imageUrl: '/images/thumbnail/img-thumbnail-sample-web-1.png',
        projectSummary: '하루하루의 쿠키를 모아보세요!',
        serviceIntroduction:
          '모기의 예방법과 퇴치 방법을 검색한 사람들을 위해 ! 살충제, 모기향 등 모기 퇴치 물품을 구매하는 사람들을 위해 ! 다가오는 여름철, 모기로 인한 스트레스를 해소시켜주기 위한 보건 복지 분야 서비스입니다.',
        serviceDescription: `모기 예방법과 퇴치법을 모아 한 서비스 내에서 제공하여  피해를 줄이고, 온보딩 화면, 사이렌 기능 등 재미요소 제공을 통해 적시에 정보를 조회하도록 돕는 서비스를 고안했습니다.<br /><br />
					- 서비스를 통해 쾌적, 관심, 주의 ,불쾌 4단계로 나누어진 모기발생 상황을 확인<br />
					- 모기에 대한 정보 및 예방법을 제공하는 오늘의 모기 꿀팁<br />
					- 퇴치법 조회 뷰에서 랜덤하게 추천된 모기 퇴치법<br />
					- 랭킹 뷰에서 다른 유저들이 평가한 모기 퇴치법에 대한 랭킹을 확인<br />
					<br /><br />
					🌀🧞‍♂️ 위잉위잉과 함께 모기 스트레스없는 쾌적한 생활하시길 바랍니다 🧞‍♂️🌀`,
      },
    ],
  },
];
